# __LOVE ZONE__

LOVE_CLOUD_SMALL = '''☁☁☁☁☁☁☁☁☁
☁☁❤❤☁❤❤☁☁
☁❤❤❤❤❤❤❤☁
☁❤❤❤❤❤❤❤☁
☁☁❤❤❤❤❤☁☁
☁☁☁❤❤❤☁☁☁
☁☁☁☁❤☁☁☁☁
☁☁☁☁☁☁☁☁☁'''

LOVE_CLOUD_A_LOT = '''☁☁☁☁☁☁☁☁☁
☁☁❤❤☁❤❤☁☁
☁❤☁☁❤☁☁❤☁
☁❤☁☁☁☁☁❤☁
☁☁❤☁☁☁❤☁☁
☁☁☁❤☁❤☁☁☁
☁☁☁☁❤☁☁☁☁
☁☁☁☁☁☁☁☁☁'''

LOVE_YOU_TEXT = '''╔══╗....<3
╚╗╔╝..('\../')
╔╝╚╗..( •.• )
╚══╝..(,,)(,,)
╔╗╔═╦╦╦═╗ ╔╗╔╗
║╚╣║║║║╩╣ ║╚╝║
╚═╩═╩═╩═╝ ╚══╝'''

# __LOVE ZONE__

############################################################

# __REEL__

REEL_ISSUES = ['⽣ Везунчик! Ты выжил после нажатия на курок... В следующий раз подумай о маме и папе 🙅',
              '☠ Да уж.. Это была твоя последняя игра, кто бы мог подумать',
              'Осечка! Да уж, тебе правда сильно повезло.. Молодец, возьми с полки пирожок 🥧']

# __REEL__